  {
    "Data": [
      {
        "id": 3,
        "image": "/images/dominator60.jpg",
        "category": "shortboards",
        "brand": "FireWire",
        "model": "Dominator II",
        "height": "6'4\"",
        "width": "21\"",
        "thickness": "2 3/4",
        "volume": "40.9L",
        "price": "40,00",
        "description": "The rails are slightly more refined and performance oriented. The concave is the same under the front foot but splits into a subtle, double-barrel and V out the tail in the last 5”. I normally look for a round tail to provide smoothness in transition from rail to rail and during turns, but the squash tail is proving to not only have that quality as well, but also a bit more release in the turns."
      },
      {
        "id": 4,
        "image": "/images/hyptokrypto66.jpg",
        "category": "shortboards",
        "brand": "HaydenShapes",
        "model": "Hypto Krypto",
        "height": "6'6\"",
        "width": "21 1/2",
        "thickness": "3\"",
        "volume": "45.52L",
        "price": "40,00",
        "description": "Currently one of the most in demand and best selling surfboards globally, The Hypto Krypto is a balance of tradition and modern performance. Suited to the elite level surfer to the everyday surfer, it is often referred to as the 'one board quiver' for its versatility across all types of surf conditions - from small 1-3 ft beach breaks, to barrels of up to 8ft."
      },
      {
        "id": 5,
        "image": "/images/inferno62.jpg",
        "category": "shortboards",
        "model": "Inferno 72",
        "height": "6'2\"",
        "width": "20 1/4",
        "thickness": "2 3/4",
        "volume": "33.4L",
        "price": "50,00",
        "description": "The Inferno 72 is a tuned up version of the Disco Inferno, a tried and tested QS favorite. We have added more rocker in the entry and exit for more hold through turns and drive. It's going to surf its best in small to medium waves and just like the Disco Inferno the Inferno 72 is a performance surfboard that will handle just about all conditions thrown at it and maintain its spark."
      },
      {
        "id": 8,
        "image": "/images/phantom61.jpg",
        "category": "shortboards",
        "brand": "Pyzel",
        "model": "Phantom",
        "height": "6'1\"",
        "width": "20 1/4",
        "thickness": "2 5/8",
        "volume": "34.4L",
        "price": "40,00",
        "description": "When we first brought out the Ghost we had no idea that it's unique design would come to be embraced by so many people in so many different types of waves. However, the one bit of feedback we kept hearing was that it was that it works best in waves shoulder-high and up, so we looked at making a step-down board that would bring that same feel to the head-high and under days that make up most of our daily surf sessions."
      }
    ]
  }
